// Mapeamento de Coordenadas dos 417 Municípios da Bahia
export const MUNICIPIOS_COORDS = {
  "Formosa do Rio Preto": [
    -10.8293,
    -45.8242
  ],
  "formosa do rio preto": [
    -10.8293,
    -45.8242
  ],
  "Barreiras": [
    -11.9889,
    -45.5779
  ],
  "barreiras": [
    -11.9889,
    -45.5779
  ],
  "Luis Eduardo Magalhães": [
    -12.261,
    -46.1106
  ],
  "luis eduardo magalhaes": [
    -12.261,
    -46.1106
  ],
  "São Desidério": [
    -12.8139,
    -45.6704
  ],
  "sao desiderio": [
    -12.8139,
    -45.6704
  ],
  "Correntina": [
    -13.3799,
    -45.3838
  ],
  "correntina": [
    -13.3799,
    -45.3838
  ],
  "Jaborandi": [
    -14.098,
    -45.3542
  ],
  "jaborandi": [
    -14.098,
    -45.3542
  ],
  "Cocos": [
    -14.5956,
    -45.3041
  ],
  "cocos": [
    -14.5956,
    -45.3041
  ],
  "Riachão das Neves": [
    -11.7,
    -45.21
  ],
  "riachao das neves": [
    -11.7,
    -45.21
  ],
  "Santa Rita de Cássia": [
    -10.9605,
    -44.5855
  ],
  "santa rita de cassia": [
    -10.9605,
    -44.5855
  ],
  "Catolândia": [
    -12.2423,
    -44.6993
  ],
  "catolandia": [
    -12.2423,
    -44.6993
  ],
  "Angical": [
    -12.0007,
    -44.7121
  ],
  "angical": [
    -12.0007,
    -44.7121
  ],
  "Coribe": [
    -13.7663,
    -44.4188
  ],
  "coribe": [
    -13.7663,
    -44.4188
  ],
  "Baianópolis": [
    -12.6238,
    -44.4135
  ],
  "baianopolis": [
    -12.6238,
    -44.4135
  ],
  "Santa Maria da Vitória": [
    -13.2615,
    -44.3511
  ],
  "santa maria da vitoria": [
    -13.2615,
    -44.3511
  ],
  "Cotegipe": [
    -11.6132,
    -44.161
  ],
  "cotegipe": [
    -11.6132,
    -44.161
  ],
  "Feira da Mata": [
    -14.0766,
    -44.2371
  ],
  "feira da mata": [
    -14.0766,
    -44.2371
  ],
  "Cristópolis": [
    -12.1894,
    -44.2261
  ],
  "cristopolis": [
    -12.1894,
    -44.2261
  ],
  "Mansidão": [
    -11.1236,
    -44.1039
  ],
  "mansidao": [
    -11.1236,
    -44.1039
  ],
  "Canápolis": [
    -13.0891,
    -44.2538
  ],
  "canapolis": [
    -13.0891,
    -44.2538
  ],
  "Tabocas do Brejo Velho": [
    -12.4103,
    -44.0847
  ],
  "tabocas do brejo velho": [
    -12.4103,
    -44.0847
  ],
  "Santana": [
    -13.0699,
    -43.91
  ],
  "santana": [
    -13.0699,
    -43.91
  ],
  "São Félix do Coribe": [
    -13.4253,
    -44.01
  ],
  "sao felix do coribe": [
    -13.4253,
    -44.01
  ],
  "Serra Dourada": [
    -12.8778,
    -43.8661
  ],
  "serra dourada": [
    -12.8778,
    -43.8661
  ],
  "Carinhanha": [
    -14.0872,
    -43.8028
  ],
  "carinhanha": [
    -14.0872,
    -43.8028
  ],
  "Wanderley": [
    -11.828,
    -43.9373
  ],
  "wanderley": [
    -11.828,
    -43.9373
  ],
  "Brejolândia": [
    -12.4229,
    -43.905
  ],
  "brejolandia": [
    -12.4229,
    -43.905
  ],
  "Serra do Ramalho": [
    -13.4238,
    -43.698
  ],
  "serra do ramalho": [
    -13.4238,
    -43.698
  ],
  "Buritirama": [
    -10.5351,
    -43.7145
  ],
  "buritirama": [
    -10.5351,
    -43.7145
  ],
  "Malhada": [
    -14.1324,
    -43.6313
  ],
  "malhada": [
    -14.1324,
    -43.6313
  ],
  "Barra": [
    -11.1189,
    -43.4464
  ],
  "barra": [
    -11.1189,
    -43.4464
  ],
  "Muquém de São Francisco": [
    -12.1676,
    -43.5213
  ],
  "muquem de sao francisco": [
    -12.1676,
    -43.5213
  ],
  "Iuiú": [
    -14.6164,
    -43.6115
  ],
  "iuiu": [
    -14.6164,
    -43.6115
  ],
  "Pilão Arcado": [
    -10.0126,
    -43.316
  ],
  "pilao arcado": [
    -10.0126,
    -43.316
  ],
  "Sítio do Mato": [
    -12.9281,
    -43.4626
  ],
  "sitio do mato": [
    -12.9281,
    -43.4626
  ],
  "Bom Jesus da Lapa": [
    -13.2451,
    -43.306
  ],
  "bom jesus da lapa": [
    -13.2451,
    -43.306
  ],
  "Sebastião Laranjeiras": [
    -14.6257,
    -43.1294
  ],
  "sebastiao laranjeiras": [
    -14.6257,
    -43.1294
  ],
  "Palmas de Monte Alto": [
    -14.0238,
    -43.2368
  ],
  "palmas de monte alto": [
    -14.0238,
    -43.2368
  ],
  "Riacho de Santana": [
    -13.7742,
    -43.1279
  ],
  "riacho de santana": [
    -13.7742,
    -43.1279
  ],
  "Campo Alegre de Lourdes": [
    -9.4751,
    -43.0658
  ],
  "campo alegre de lourdes": [
    -9.4751,
    -43.0658
  ],
  "Paratinga": [
    -12.7204,
    -43.0707
  ],
  "paratinga": [
    -12.7204,
    -43.0707
  ],
  "Ibotirama": [
    -11.9093,
    -43.2533
  ],
  "ibotirama": [
    -11.9093,
    -43.2533
  ],
  "Morpará": [
    -11.7687,
    -43.0868
  ],
  "morpara": [
    -11.7687,
    -43.0868
  ],
  "Xique-Xique": [
    -10.8654,
    -42.7174
  ],
  "xique xique": [
    -10.8654,
    -42.7174
  ],
  "Matina": [
    -13.873,
    -42.9627
  ],
  "matina": [
    -13.873,
    -42.9627
  ],
  "Guanambi": [
    -14.1802,
    -42.8047
  ],
  "guanambi": [
    -14.1802,
    -42.8047
  ],
  "Oliveira dos Brejinhos": [
    -12.2944,
    -42.7362
  ],
  "oliveira dos brejinhos": [
    -12.2944,
    -42.7362
  ],
  "Candiba": [
    -14.4297,
    -42.8679
  ],
  "candiba": [
    -14.4297,
    -42.8679
  ],
  "Igaporã": [
    -13.8601,
    -42.7498
  ],
  "igapora": [
    -13.8601,
    -42.7498
  ],
  "Macaúbas": [
    -13.231,
    -42.7293
  ],
  "macaubas": [
    -13.231,
    -42.7293
  ],
  "Urandi": [
    -14.7312,
    -42.6751
  ],
  "urandi": [
    -14.7312,
    -42.6751
  ],
  "Boquira": [
    -12.7594,
    -42.6855
  ],
  "boquira": [
    -12.7594,
    -42.6855
  ],
  "Pindaí": [
    -14.5134,
    -42.6954
  ],
  "pindai": [
    -14.5134,
    -42.6954
  ],
  "Caetité": [
    -13.9229,
    -42.5047
  ],
  "caetite": [
    -13.9229,
    -42.5047
  ],
  "Gentio do Ouro": [
    -11.3615,
    -42.5459
  ],
  "gentio do ouro": [
    -11.3615,
    -42.5459
  ],
  "Brotas de Macaúbas": [
    -12.0767,
    -42.5151
  ],
  "brotas de macaubas": [
    -12.0767,
    -42.5151
  ],
  "Tanque Novo": [
    -13.5685,
    -42.5267
  ],
  "tanque novo": [
    -13.5685,
    -42.5267
  ],
  "Ipupiara": [
    -11.8034,
    -42.468
  ],
  "ipupiara": [
    -11.8034,
    -42.468
  ],
  "Jacaraci": [
    -14.8177,
    -42.3638
  ],
  "jacaraci": [
    -14.8177,
    -42.3638
  ],
  "Botuporã": [
    -13.3229,
    -42.5443
  ],
  "botupora": [
    -13.3229,
    -42.5443
  ],
  "Mortugaba": [
    -14.9837,
    -42.3902
  ],
  "mortugaba": [
    -14.9837,
    -42.3902
  ],
  "Licínio de Almeida": [
    -14.6677,
    -42.4957
  ],
  "licinio de almeida": [
    -14.6677,
    -42.4957
  ],
  "Remanso": [
    -9.5241,
    -42.2781
  ],
  "remanso": [
    -9.5241,
    -42.2781
  ],
  "Ibitiara": [
    -12.5633,
    -42.3448
  ],
  "ibitiara": [
    -12.5633,
    -42.3448
  ],
  "Caculé": [
    -14.456,
    -42.3305
  ],
  "cacule": [
    -14.456,
    -42.3305
  ],
  "Ibipitanga": [
    -12.8568,
    -42.3653
  ],
  "ibipitanga": [
    -12.8568,
    -42.3653
  ],
  "Ibiassucê": [
    -14.2463,
    -42.3144
  ],
  "ibiassuce": [
    -14.2463,
    -42.3144
  ],
  "Paramirim": [
    -13.5109,
    -42.2442
  ],
  "paramirim": [
    -13.5109,
    -42.2442
  ],
  "Lagoa Real": [
    -14.0397,
    -42.1966
  ],
  "lagoa real": [
    -14.0397,
    -42.1966
  ],
  "Caturama": [
    -13.2123,
    -42.3054
  ],
  "caturama": [
    -13.2123,
    -42.3054
  ],
  "Itaguaçu da Bahia": [
    -10.7119,
    -42.2648
  ],
  "itaguacu da bahia": [
    -10.7119,
    -42.2648
  ],
  "Condeúba": [
    -14.9154,
    -42.0278
  ],
  "condeuba": [
    -14.9154,
    -42.0278
  ],
  "Livramento de Nossa Senhora": [
    -13.7716,
    -42.0417
  ],
  "livramento de nossa senhora": [
    -13.7716,
    -42.0417
  ],
  "Rio do Pires": [
    -13.1171,
    -42.153
  ],
  "rio do pires": [
    -13.1171,
    -42.153
  ],
  "Sento Sé": [
    -10.1681,
    -41.6196
  ],
  "sento se": [
    -10.1681,
    -41.6196
  ],
  "Ibipeba": [
    -11.4927,
    -42.2246
  ],
  "ibipeba": [
    -11.4927,
    -42.2246
  ],
  "Barra do Mendes": [
    -12.0368,
    -42.0904
  ],
  "barra do mendes": [
    -12.0368,
    -42.0904
  ],
  "Rio do Antônio": [
    -14.3244,
    -42.1083
  ],
  "rio do antonio": [
    -14.3244,
    -42.1083
  ],
  "Novo Horizonte": [
    -12.8799,
    -42.1591
  ],
  "novo horizonte": [
    -12.8799,
    -42.1591
  ],
  "Guajeru": [
    -14.5697,
    -42.0503
  ],
  "guajeru": [
    -14.5697,
    -42.0503
  ],
  "Érico Cardoso": [
    -13.4171,
    -42.1037
  ],
  "erico cardoso": [
    -13.4171,
    -42.1037
  ],
  "Seabra": [
    -12.3679,
    -41.8779
  ],
  "seabra": [
    -12.3679,
    -41.8779
  ],
  "Central": [
    -11.1647,
    -42.0886
  ],
  "central": [
    -11.1647,
    -42.0886
  ],
  "Uibaí": [
    -11.3975,
    -42.1438
  ],
  "uibai": [
    -11.3975,
    -42.1438
  ],
  "Cordeiros": [
    -15.0331,
    -41.8887
  ],
  "cordeiros": [
    -15.0331,
    -41.8887
  ],
  "Piatã": [
    -13.0835,
    -41.9125
  ],
  "piata": [
    -13.0835,
    -41.9125
  ],
  "Presidente Dutra": [
    -11.2612,
    -42.038
  ],
  "presidente dutra": [
    -11.2612,
    -42.038
  ],
  "Brumado": [
    -14.1498,
    -41.6277
  ],
  "brumado": [
    -14.1498,
    -41.6277
  ],
  "Malhada de Pedras": [
    -14.3213,
    -41.8483
  ],
  "malhada de pedras": [
    -14.3213,
    -41.8483
  ],
  "Boninal": [
    -12.8035,
    -41.8217
  ],
  "boninal": [
    -12.8035,
    -41.8217
  ],
  "Presidente Jânio Quadros": [
    -14.7632,
    -41.7878
  ],
  "presidente janio quadros": [
    -14.7632,
    -41.7878
  ],
  "Jussara": [
    -10.9863,
    -41.9211
  ],
  "jussara": [
    -10.9863,
    -41.9211
  ],
  "Souto Soares": [
    -11.9757,
    -41.8926
  ],
  "souto soares": [
    -11.9757,
    -41.8926
  ],
  "Rio de Contas": [
    -13.6192,
    -41.7176
  ],
  "rio de contas": [
    -13.6192,
    -41.7176
  ],
  "Barro Alto": [
    -11.8151,
    -41.8683
  ],
  "barro alto": [
    -11.8151,
    -41.8683
  ],
  "Ibititá": [
    -11.6181,
    -41.8914
  ],
  "ibitita": [
    -11.6181,
    -41.8914
  ],
  "Maetinga": [
    -14.5796,
    -41.6844
  ],
  "maetinga": [
    -14.5796,
    -41.6844
  ],
  "Piripá": [
    -14.995,
    -41.7388
  ],
  "piripa": [
    -14.995,
    -41.7388
  ],
  "Abaíra": [
    -13.3223,
    -41.7321
  ],
  "abaira": [
    -13.3223,
    -41.7321
  ],
  "Caraíbas": [
    -14.587,
    -41.2957
  ],
  "caraibas": [
    -14.587,
    -41.2957
  ],
  "Dom Basílio": [
    -13.8145,
    -41.7048
  ],
  "dom basilio": [
    -13.8145,
    -41.7048
  ],
  "Lapão": [
    -11.5241,
    -41.7796
  ],
  "lapao": [
    -11.5241,
    -41.7796
  ],
  "Irecê": [
    -11.3101,
    -41.8453
  ],
  "irece": [
    -11.3101,
    -41.8453
  ],
  "São Gabriel": [
    -11.0258,
    -41.6337
  ],
  "sao gabriel": [
    -11.0258,
    -41.6337
  ],
  "Iraquara": [
    -12.2663,
    -41.6
  ],
  "iraquara": [
    -12.2663,
    -41.6
  ],
  "Canarana": [
    -11.7212,
    -41.7256
  ],
  "canarana": [
    -11.7212,
    -41.7256
  ],
  "Tremedal": [
    -14.9698,
    -41.353
  ],
  "tremedal": [
    -14.9698,
    -41.353
  ],
  "Jussiape": [
    -13.4834,
    -41.6
  ],
  "jussiape": [
    -13.4834,
    -41.6
  ],
  "Casa Nova": [
    -9.1879,
    -41.2306
  ],
  "casa nova": [
    -9.1879,
    -41.2306
  ],
  "Aracatu": [
    -14.366,
    -41.3618
  ],
  "aracatu": [
    -14.366,
    -41.3618
  ],
  "Mucugê": [
    -13.1117,
    -41.4688
  ],
  "mucuge": [
    -13.1117,
    -41.4688
  ],
  "Palmeiras": [
    -12.5224,
    -41.5548
  ],
  "palmeiras": [
    -12.5224,
    -41.5548
  ],
  "João Dourado": [
    -11.1756,
    -41.5065
  ],
  "joao dourado": [
    -11.1756,
    -41.5065
  ],
  "América Dourada": [
    -11.4535,
    -41.5066
  ],
  "america dourada": [
    -11.4535,
    -41.5066
  ],
  "Mulungu do Morro": [
    -12.0065,
    -41.4694
  ],
  "mulungu do morro": [
    -12.0065,
    -41.4694
  ],
  "Ituaçu": [
    -13.8752,
    -41.3788
  ],
  "ituacu": [
    -13.8752,
    -41.3788
  ],
  "Ibicoara": [
    -13.3536,
    -41.3768
  ],
  "ibicoara": [
    -13.3536,
    -41.3768
  ],
  "Cândido Sales": [
    -15.4265,
    -41.2031
  ],
  "candido sales": [
    -15.4265,
    -41.2031
  ],
  "Cafarnaum": [
    -11.7844,
    -41.4453
  ],
  "cafarnaum": [
    -11.7844,
    -41.4453
  ],
  "Morro do Chapéu": [
    -11.2413,
    -41.3385
  ],
  "morro do chapeu": [
    -11.2413,
    -41.3385
  ],
  "Barra da Estiva": [
    -13.6986,
    -41.1088
  ],
  "barra da estiva": [
    -13.6986,
    -41.1088
  ],
  "Encruzilhada": [
    -15.5835,
    -40.9183
  ],
  "encruzilhada": [
    -15.5835,
    -40.9183
  ],
  "Belo Campo": [
    -14.9399,
    -41.2349
  ],
  "belo campo": [
    -14.9399,
    -41.2349
  ],
  "Lençóis": [
    -12.4697,
    -41.3471
  ],
  "lencois": [
    -12.4697,
    -41.3471
  ],
  "Tanhaçu": [
    -14.0894,
    -41.1373
  ],
  "tanhacu": [
    -14.0894,
    -41.1373
  ],
  "Andaraí": [
    -12.865,
    -41.2557
  ],
  "andarai": [
    -12.865,
    -41.2557
  ],
  "Bonito": [
    -12.0093,
    -41.3218
  ],
  "bonito": [
    -12.0093,
    -41.3218
  ],
  "Umburanas": [
    -10.5258,
    -41.2308
  ],
  "umburanas": [
    -10.5258,
    -41.2308
  ],
  "Ourolândia": [
    -10.8406,
    -41.088
  ],
  "ourolandia": [
    -10.8406,
    -41.088
  ],
  "Anagé": [
    -14.6044,
    -41.07
  ],
  "anage": [
    -14.6044,
    -41.07
  ],
  "Contendas do Sincorá": [
    -13.8033,
    -41.0739
  ],
  "contendas do sincora": [
    -13.8033,
    -41.0739
  ],
  "Vitória da Conquista": [
    -15.1897,
    -40.9505
  ],
  "vitoria da conquista": [
    -15.1897,
    -40.9505
  ],
  "Nova Redenção": [
    -12.8729,
    -41.0896
  ],
  "nova redencao": [
    -12.8729,
    -41.0896
  ],
  "Iramaia": [
    -13.5485,
    -40.836
  ],
  "iramaia": [
    -13.5485,
    -40.836
  ],
  "Wagner": [
    -12.2366,
    -41.1977
  ],
  "wagner": [
    -12.2366,
    -41.1977
  ],
  "Itaeté": [
    -12.9976,
    -40.9732
  ],
  "itaete": [
    -12.9976,
    -40.9732
  ],
  "Várzea Nova": [
    -11.0708,
    -41.1549
  ],
  "varzea nova": [
    -11.0708,
    -41.1549
  ],
  "Utinga": [
    -12.0343,
    -41.1475
  ],
  "utinga": [
    -12.0343,
    -41.1475
  ],
  "Caetanos": [
    -14.29,
    -40.9665
  ],
  "caetanos": [
    -14.29,
    -40.9665
  ],
  "Lajedinho": [
    -12.4026,
    -41.057
  ],
  "lajedinho": [
    -12.4026,
    -41.057
  ],
  "Campo Formoso": [
    -10.272,
    -40.7803
  ],
  "campo formoso": [
    -10.272,
    -40.7803
  ],
  "Mirante": [
    -14.1806,
    -40.7696
  ],
  "mirante": [
    -14.1806,
    -40.7696
  ],
  "Mirangaba": [
    -10.8134,
    -40.7245
  ],
  "mirangaba": [
    -10.8134,
    -40.7245
  ],
  "Ruy Barbosa": [
    -12.2454,
    -40.4493
  ],
  "ruy barbosa": [
    -12.2454,
    -40.4493
  ],
  "Manoel Vitorino": [
    -13.9962,
    -40.5605
  ],
  "manoel vitorino": [
    -13.9962,
    -40.5605
  ],
  "Ribeirão do Largo": [
    -15.4067,
    -40.6714
  ],
  "ribeirao do largo": [
    -15.4067,
    -40.6714
  ],
  "Itambé": [
    -15.2001,
    -40.5127
  ],
  "itambe": [
    -15.2001,
    -40.5127
  ],
  "Boa Vista do Tupim": [
    -12.8561,
    -40.651
  ],
  "boa vista do tupim": [
    -12.8561,
    -40.651
  ],
  "Ibiquera": [
    -12.6152,
    -40.8602
  ],
  "ibiquera": [
    -12.6152,
    -40.8602
  ],
  "Marcionílio Souza": [
    -13.1216,
    -40.6361
  ],
  "marcionilio souza": [
    -13.1216,
    -40.6361
  ],
  "Tapiramutá": [
    -11.9123,
    -40.7742
  ],
  "tapiramuta": [
    -11.9123,
    -40.7742
  ],
  "Sobradinho": [
    -9.6201,
    -40.8121
  ],
  "sobradinho": [
    -9.6201,
    -40.8121
  ],
  "Medeiros Neto": [
    -17.39,
    -40.2872
  ],
  "medeiros neto": [
    -17.39,
    -40.2872
  ],
  "Miguel Calmon": [
    -11.4732,
    -40.5668
  ],
  "miguel calmon": [
    -11.4732,
    -40.5668
  ],
  "Macarani": [
    -15.5571,
    -40.3871
  ],
  "macarani": [
    -15.5571,
    -40.3871
  ],
  "Itanhém": [
    -17.0814,
    -40.3787
  ],
  "itanhem": [
    -17.0814,
    -40.3787
  ],
  "Jacobina": [
    -11.1233,
    -40.5146
  ],
  "jacobina": [
    -11.1233,
    -40.5146
  ],
  "Barra do Choça": [
    -14.923,
    -40.6205
  ],
  "barra do choca": [
    -14.923,
    -40.6205
  ],
  "Mundo Novo": [
    -11.9149,
    -40.5439
  ],
  "mundo novo": [
    -11.9149,
    -40.5439
  ],
  "Maracás": [
    -13.63,
    -40.5803
  ],
  "maracas": [
    -13.63,
    -40.5803
  ],
  "Bom Jesus da Serra": [
    -14.3716,
    -40.5925
  ],
  "bom jesus da serra": [
    -14.3716,
    -40.5925
  ],
  "Piritiba": [
    -11.658,
    -40.5322
  ],
  "piritiba": [
    -11.658,
    -40.5322
  ],
  "Lajedão": [
    -17.5682,
    -40.316
  ],
  "lajedao": [
    -17.5682,
    -40.316
  ],
  "Planalto": [
    -14.7074,
    -40.4435
  ],
  "planalto": [
    -14.7074,
    -40.4435
  ],
  "PoçõEs": [
    -14.5579,
    -40.3158
  ],
  "pocoes": [
    -14.5579,
    -40.3158
  ],
  "Caatiba": [
    -15.0378,
    -40.2166
  ],
  "caatiba": [
    -15.0378,
    -40.2166
  ],
  "Vereda": [
    -17.1389,
    -40.0513
  ],
  "vereda": [
    -17.1389,
    -40.0513
  ],
  "Jucuruçu": [
    -16.8471,
    -40.114
  ],
  "jucurucu": [
    -16.8471,
    -40.114
  ],
  "Maiquinique": [
    -15.6773,
    -40.2516
  ],
  "maiquinique": [
    -15.6773,
    -40.2516
  ],
  "Juazeiro": [
    -9.3966,
    -40.255
  ],
  "juazeiro": [
    -9.3966,
    -40.255
  ],
  "Mucuri": [
    -17.9575,
    -39.9394
  ],
  "mucuri": [
    -17.9575,
    -39.9394
  ],
  "Boa Nova": [
    -14.3491,
    -40.2383
  ],
  "boa nova": [
    -14.3491,
    -40.2383
  ],
  "Jequié": [
    -13.9179,
    -40.0918
  ],
  "jequie": [
    -13.9179,
    -40.0918
  ],
  "Lafaiete Coutinho": [
    -13.6235,
    -40.2947
  ],
  "lafaiete coutinho": [
    -13.6235,
    -40.2947
  ],
  "Ibirapuã": [
    -17.7547,
    -39.993
  ],
  "ibirapua": [
    -17.7547,
    -39.993
  ],
  "Guaratinga": [
    -16.5445,
    -39.9538
  ],
  "guaratinga": [
    -16.5445,
    -39.9538
  ],
  "Itaberaba": [
    -12.4607,
    -40.2403
  ],
  "itaberaba": [
    -12.4607,
    -40.2403
  ],
  "Caravelas": [
    -17.6449,
    -39.7582
  ],
  "caravelas": [
    -17.6449,
    -39.7582
  ],
  "Planaltino": [
    -13.2429,
    -40.2746
  ],
  "planaltino": [
    -13.2429,
    -40.2746
  ],
  "Itapetinga": [
    -15.3618,
    -40.0941
  ],
  "itapetinga": [
    -15.3618,
    -40.0941
  ],
  "Iaçu": [
    -12.7783,
    -40.1632
  ],
  "iacu": [
    -12.7783,
    -40.1632
  ],
  "Lajedo do Tabocal": [
    -13.4011,
    -40.2476
  ],
  "lajedo do tabocal": [
    -13.4011,
    -40.2476
  ],
  "Nova Canaã": [
    -14.8464,
    -40.1882
  ],
  "nova canaa": [
    -14.8464,
    -40.1882
  ],
  "Antônio Gonçalves": [
    -10.6028,
    -40.3979
  ],
  "antonio goncalves": [
    -10.6028,
    -40.3979
  ],
  "Itarantim": [
    -15.6831,
    -40.0088
  ],
  "itarantim": [
    -15.6831,
    -40.0088
  ],
  "Macajuba": [
    -12.1318,
    -40.2941
  ],
  "macajuba": [
    -12.1318,
    -40.2941
  ],
  "Nova Viçosa": [
    -17.8762,
    -39.6794
  ],
  "nova vicosa": [
    -17.8762,
    -39.6794
  ],
  "Saúde": [
    -10.8854,
    -40.3899
  ],
  "saude": [
    -10.8854,
    -40.3899
  ],
  "Caém": [
    -11.1725,
    -40.2582
  ],
  "caem": [
    -11.1725,
    -40.2582
  ],
  "Pindobaçu": [
    -10.728,
    -40.327
  ],
  "pindobacu": [
    -10.728,
    -40.327
  ],
  "Teixeira de Freitas": [
    -17.3322,
    -39.8811
  ],
  "teixeira de freitas": [
    -17.3322,
    -39.8811
  ],
  "Itamaraju": [
    -16.9473,
    -39.8067
  ],
  "itamaraju": [
    -16.9473,
    -39.8067
  ],
  "Iguaí": [
    -14.6361,
    -40.064
  ],
  "iguai": [
    -14.6361,
    -40.064
  ],
  "Caldeirão Grande": [
    -11.0392,
    -40.258
  ],
  "caldeirao grande": [
    -11.0392,
    -40.258
  ],
  "Serrolândia": [
    -11.4571,
    -40.2396
  ],
  "serrolandia": [
    -11.4571,
    -40.2396
  ],
  "Várzea do Poço": [
    -11.5345,
    -40.2959
  ],
  "varzea do poco": [
    -11.5345,
    -40.2959
  ],
  "Mairi": [
    -11.6818,
    -40.1618
  ],
  "mairi": [
    -11.6818,
    -40.1618
  ],
  "Baixa Grande": [
    -11.9554,
    -40.1899
  ],
  "baixa grande": [
    -11.9554,
    -40.1899
  ],
  "Jaguarari": [
    -10.1237,
    -40.1226
  ],
  "jaguarari": [
    -10.1237,
    -40.1226
  ],
  "Itiruçu": [
    -13.497,
    -40.1516
  ],
  "itirucu": [
    -13.497,
    -40.1516
  ],
  "Itororó": [
    -15.0461,
    -40.0243
  ],
  "itororo": [
    -15.0461,
    -40.0243
  ],
  "Potiraguá": [
    -15.6976,
    -39.7536
  ],
  "potiragua": [
    -15.6976,
    -39.7536
  ],
  "Dário Meira": [
    -14.418,
    -39.9823
  ],
  "dario meira": [
    -14.418,
    -39.9823
  ],
  "Itagi": [
    -14.1688,
    -40.0238
  ],
  "itagi": [
    -14.1688,
    -40.0238
  ],
  "Ponto Novo": [
    -10.9011,
    -40.1594
  ],
  "ponto novo": [
    -10.9011,
    -40.1594
  ],
  "Nova Itarana": [
    -13.0491,
    -40.0097
  ],
  "nova itarana": [
    -13.0491,
    -40.0097
  ],
  "Filadélfia": [
    -10.7407,
    -40.1947
  ],
  "filadelfia": [
    -10.7407,
    -40.1947
  ],
  "Ibicuí": [
    -14.6602,
    -39.872
  ],
  "ibicui": [
    -14.6602,
    -39.872
  ],
  "Irajuba": [
    -13.1801,
    -40.031
  ],
  "irajuba": [
    -13.1801,
    -40.031
  ],
  "Jaguaquara": [
    -13.5864,
    -39.9344
  ],
  "jaguaquara": [
    -13.5864,
    -39.9344
  ],
  "Várzea da Roça": [
    -11.5716,
    -40.0743
  ],
  "varzea da roca": [
    -11.5716,
    -40.0743
  ],
  "Itagimirim": [
    -16.1183,
    -39.7993
  ],
  "itagimirim": [
    -16.1183,
    -39.7993
  ],
  "Itapebi": [
    -15.8903,
    -39.7039
  ],
  "itapebi": [
    -15.8903,
    -39.7039
  ],
  "Senhor do Bonfim": [
    -10.4322,
    -40.1023
  ],
  "senhor do bonfim": [
    -10.4322,
    -40.1023
  ],
  "Quixabeira": [
    -11.3991,
    -40.1366
  ],
  "quixabeira": [
    -11.3991,
    -40.1366
  ],
  "Ipirá": [
    -12.193,
    -39.8163
  ],
  "ipira": [
    -12.193,
    -39.8163
  ],
  "Firmino Alves": [
    -14.9083,
    -39.9183
  ],
  "firmino alves": [
    -14.9083,
    -39.9183
  ],
  "Itagibá": [
    -14.2558,
    -39.8385
  ],
  "itagiba": [
    -14.2558,
    -39.8385
  ],
  "Eunápolis": [
    -16.3066,
    -39.6603
  ],
  "eunapolis": [
    -16.3066,
    -39.6603
  ],
  "Jitaúna": [
    -13.9726,
    -39.8882
  ],
  "jitauna": [
    -13.9726,
    -39.8882
  ],
  "Itaju do Colônia": [
    -15.1663,
    -39.7245
  ],
  "itaju do colonia": [
    -15.1663,
    -39.7245
  ],
  "Aiquara": [
    -14.0886,
    -39.8889
  ],
  "aiquara": [
    -14.0886,
    -39.8889
  ],
  "Itaquara": [
    -13.446,
    -39.9001
  ],
  "itaquara": [
    -13.446,
    -39.9001
  ],
  "Santa Cruz da Vitória": [
    -14.9204,
    -39.8134
  ],
  "santa cruz da vitoria": [
    -14.9204,
    -39.8134
  ],
  "São José do Jacuípe": [
    -11.4554,
    -39.9292
  ],
  "sao jose do jacuipe": [
    -11.4554,
    -39.9292
  ],
  "Santa Inês": [
    -13.2819,
    -39.8533
  ],
  "santa ines": [
    -13.2819,
    -39.8533
  ],
  "Pau Brasil": [
    -15.449,
    -39.694
  ],
  "pau brasil": [
    -15.449,
    -39.694
  ],
  "Pintadas": [
    -11.8948,
    -39.9398
  ],
  "pintadas": [
    -11.8948,
    -39.9398
  ],
  "Capim Grosso": [
    -11.3176,
    -39.9773
  ],
  "capim grosso": [
    -11.3176,
    -39.9773
  ],
  "BrejõEs": [
    -13.0835,
    -39.8349
  ],
  "brejoes": [
    -13.0835,
    -39.8349
  ],
  "Floresta Azul": [
    -14.8231,
    -39.7513
  ],
  "floresta azul": [
    -14.8231,
    -39.7513
  ],
  "Queimadas": [
    -11.0009,
    -39.7229
  ],
  "queimadas": [
    -11.0009,
    -39.7229
  ],
  "Itiúba": [
    -10.7747,
    -39.7978
  ],
  "itiuba": [
    -10.7747,
    -39.7978
  ],
  "Andorinha": [
    -10.2262,
    -39.8912
  ],
  "andorinha": [
    -10.2262,
    -39.8912
  ],
  "Itabela": [
    -16.6968,
    -39.5821
  ],
  "itabela": [
    -16.6968,
    -39.5821
  ],
  "Alcobaça": [
    -17.4703,
    -39.3785
  ],
  "alcobaca": [
    -17.4703,
    -39.3785
  ],
  "Prado": [
    -17.1431,
    -39.3426
  ],
  "prado": [
    -17.1431,
    -39.3426
  ],
  "Cravolândia": [
    -13.4551,
    -39.7785
  ],
  "cravolandia": [
    -13.4551,
    -39.7785
  ],
  "Rafael Jambeiro": [
    -12.5111,
    -39.5755
  ],
  "rafael jambeiro": [
    -12.5111,
    -39.5755
  ],
  "Milagres": [
    -12.9353,
    -39.8026
  ],
  "milagres": [
    -12.9353,
    -39.8026
  ],
  "Ipiaú": [
    -14.0635,
    -39.7247
  ],
  "ipiau": [
    -14.0635,
    -39.7247
  ],
  "Almadina": [
    -14.6881,
    -39.6735
  ],
  "almadina": [
    -14.6881,
    -39.6735
  ],
  "Itatim": [
    -12.6558,
    -39.7149
  ],
  "itatim": [
    -12.6558,
    -39.7149
  ],
  "Capela do Alto Alegre": [
    -11.6462,
    -39.8204
  ],
  "capela do alto alegre": [
    -11.6462,
    -39.8204
  ],
  "Wenceslau Guimarães": [
    -13.6277,
    -39.6305
  ],
  "wenceslau guimaraes": [
    -13.6277,
    -39.6305
  ],
  "Apuarema": [
    -13.8194,
    -39.7379
  ],
  "apuarema": [
    -13.8194,
    -39.7379
  ],
  "Ubaíra": [
    -13.2588,
    -39.6941
  ],
  "ubaira": [
    -13.2588,
    -39.6941
  ],
  "Itapitanga": [
    -14.4712,
    -39.6361
  ],
  "itapitanga": [
    -14.4712,
    -39.6361
  ],
  "Coaraci": [
    -14.6583,
    -39.5954
  ],
  "coaraci": [
    -14.6583,
    -39.5954
  ],
  "Itapé": [
    -14.921,
    -39.5143
  ],
  "itape": [
    -14.921,
    -39.5143
  ],
  "Amargosa": [
    -13.0485,
    -39.64
  ],
  "amargosa": [
    -13.0485,
    -39.64
  ],
  "Gavião": [
    -11.4948,
    -39.7719
  ],
  "gaviao": [
    -11.4948,
    -39.7719
  ],
  "Porto Seguro": [
    -16.6387,
    -39.2731
  ],
  "porto seguro": [
    -16.6387,
    -39.2731
  ],
  "Camacan": [
    -15.4189,
    -39.5088
  ],
  "camacan": [
    -15.4189,
    -39.5088
  ],
  "Curaçá": [
    -9.1087,
    -39.6925
  ],
  "curaca": [
    -9.1087,
    -39.6925
  ],
  "Aurelino Leal": [
    -14.3326,
    -39.4954
  ],
  "aurelino leal": [
    -14.3326,
    -39.4954
  ],
  "Gongogi": [
    -14.2935,
    -39.5921
  ],
  "gongogi": [
    -14.2935,
    -39.5921
  ],
  "Ibicaraí": [
    -14.8563,
    -39.576
  ],
  "ibicarai": [
    -14.8563,
    -39.576
  ],
  "Santaluz": [
    -11.173,
    -39.5442
  ],
  "santaluz": [
    -11.173,
    -39.5442
  ],
  "Ibirataia": [
    -13.9857,
    -39.6391
  ],
  "ibirataia": [
    -13.9857,
    -39.6391
  ],
  "Belmonte": [
    -15.9096,
    -39.3006
  ],
  "belmonte": [
    -15.9096,
    -39.3006
  ],
  "Mascote": [
    -15.6494,
    -39.4387
  ],
  "mascote": [
    -15.6494,
    -39.4387
  ],
  "Itamari": [
    -13.7852,
    -39.6743
  ],
  "itamari": [
    -13.7852,
    -39.6743
  ],
  "Barra do Rocha": [
    -14.0782,
    -39.6149
  ],
  "barra do rocha": [
    -14.0782,
    -39.6149
  ],
  "Jussari": [
    -15.1498,
    -39.5201
  ],
  "jussari": [
    -15.1498,
    -39.5201
  ],
  "Nova Ibiá": [
    -13.8381,
    -39.5869
  ],
  "nova ibia": [
    -13.8381,
    -39.5869
  ],
  "Arataca": [
    -15.2515,
    -39.4257
  ],
  "arataca": [
    -15.2515,
    -39.4257
  ],
  "Santa Cruz Cabrália": [
    -16.28,
    -39.221
  ],
  "santa cruz cabralia": [
    -16.28,
    -39.221
  ],
  "Teolândia": [
    -13.5517,
    -39.4957
  ],
  "teolandia": [
    -13.5517,
    -39.4957
  ],
  "Nova Fátima": [
    -11.6013,
    -39.6313
  ],
  "nova fatima": [
    -11.6013,
    -39.6313
  ],
  "Jiquiriçá": [
    -13.3077,
    -39.5817
  ],
  "jiquirica": [
    -13.3077,
    -39.5817
  ],
  "Pé de Serra": [
    -11.8769,
    -39.6368
  ],
  "pe de serra": [
    -11.8769,
    -39.6368
  ],
  "Elísio Medrado": [
    -12.9368,
    -39.5357
  ],
  "elisio medrado": [
    -12.9368,
    -39.5357
  ],
  "Santa Teresinha": [
    -12.6889,
    -39.5519
  ],
  "santa teresinha": [
    -12.6889,
    -39.5519
  ],
  "Ubaitaba": [
    -14.2648,
    -39.4021
  ],
  "ubaitaba": [
    -14.2648,
    -39.4021
  ],
  "Ubatã": [
    -14.0922,
    -39.5279
  ],
  "ubata": [
    -14.0922,
    -39.5279
  ],
  "Monte Santo": [
    -10.2596,
    -39.5364
  ],
  "monte santo": [
    -10.2596,
    -39.5364
  ],
  "Ilhéus": [
    -14.7324,
    -39.226
  ],
  "ilheus": [
    -14.7324,
    -39.226
  ],
  "Itajuípe": [
    -14.7043,
    -39.4472
  ],
  "itajuipe": [
    -14.7043,
    -39.4472
  ],
  "Cansanção": [
    -10.804,
    -39.4584
  ],
  "cansancao": [
    -10.804,
    -39.4584
  ],
  "Uauá": [
    -9.8761,
    -39.3045
  ],
  "uaua": [
    -9.8761,
    -39.3045
  ],
  "Mutuípe": [
    -13.3187,
    -39.5118
  ],
  "mutuipe": [
    -13.3187,
    -39.5118
  ],
  "Santa Luzia": [
    -15.4483,
    -39.2877
  ],
  "santa luzia": [
    -15.4483,
    -39.2877
  ],
  "Barro Preto": [
    -14.7507,
    -39.4023
  ],
  "barro preto": [
    -14.7507,
    -39.4023
  ],
  "Gandu": [
    -13.7851,
    -39.466
  ],
  "gandu": [
    -13.7851,
    -39.466
  ],
  "Presidente Tancredo Neves": [
    -13.465,
    -39.4222
  ],
  "presidente tancredo neves": [
    -13.465,
    -39.4222
  ],
  "São Domingos": [
    -11.4589,
    -39.5949
  ],
  "sao domingos": [
    -11.4589,
    -39.5949
  ],
  "Itabuna": [
    -14.8695,
    -39.3636
  ],
  "itabuna": [
    -14.8695,
    -39.3636
  ],
  "Ibirapitanga": [
    -14.0559,
    -39.4236
  ],
  "ibirapitanga": [
    -14.0559,
    -39.4236
  ],
  "Canavieiras": [
    -15.6391,
    -39.165
  ],
  "canavieiras": [
    -15.6391,
    -39.165
  ],
  "Laje": [
    -13.1897,
    -39.3239
  ],
  "laje": [
    -13.1897,
    -39.3239
  ],
  "Riachão do Jacuípe": [
    -11.8159,
    -39.4305
  ],
  "riachao do jacuipe": [
    -11.8159,
    -39.4305
  ],
  "São José da Vitória": [
    -15.0591,
    -39.3663
  ],
  "sao jose da vitoria": [
    -15.0591,
    -39.3663
  ],
  "Buerarema": [
    -15.0028,
    -39.3097
  ],
  "buerarema": [
    -15.0028,
    -39.3097
  ],
  "São Miguel das Matas": [
    -13.0323,
    -39.4303
  ],
  "sao miguel das matas": [
    -13.0323,
    -39.4303
  ],
  "Valente": [
    -11.408,
    -39.5008
  ],
  "valente": [
    -11.408,
    -39.5008
  ],
  "Maraú": [
    -14.0964,
    -39.0945
  ],
  "marau": [
    -14.0964,
    -39.0945
  ],
  "Una": [
    -15.1742,
    -39.2141
  ],
  "una": [
    -15.1742,
    -39.2141
  ],
  "Nilo Peçanha": [
    -13.6457,
    -39.1887
  ],
  "nilo pecanha": [
    -13.6457,
    -39.1887
  ],
  "Valença": [
    -13.3642,
    -39.2385
  ],
  "valenca": [
    -13.3642,
    -39.2385
  ],
  "Piraí do Norte": [
    -13.8357,
    -39.3836
  ],
  "pirai do norte": [
    -13.8357,
    -39.3836
  ],
  "Castro Alves": [
    -12.7605,
    -39.3793
  ],
  "castro alves": [
    -12.7605,
    -39.3793
  ],
  "Serra Preta": [
    -12.0981,
    -39.3422
  ],
  "serra preta": [
    -12.0981,
    -39.3422
  ],
  "Camamu": [
    -14.0013,
    -39.1776
  ],
  "camamu": [
    -14.0013,
    -39.1776
  ],
  "Nordestina": [
    -10.8844,
    -39.4411
  ],
  "nordestina": [
    -10.8844,
    -39.4411
  ],
  "Uruçuca": [
    -14.506,
    -39.2063
  ],
  "urucuca": [
    -14.506,
    -39.2063
  ],
  "Varzedo": [
    -12.9756,
    -39.3941
  ],
  "varzedo": [
    -12.9756,
    -39.3941
  ],
  "Conceição do Coité": [
    -11.5751,
    -39.2264
  ],
  "conceicao do coite": [
    -11.5751,
    -39.2264
  ],
  "Retirolândia": [
    -11.4862,
    -39.4342
  ],
  "retirolandia": [
    -11.4862,
    -39.4342
  ],
  "Igrapiúna": [
    -13.8658,
    -39.167
  ],
  "igrapiuna": [
    -13.8658,
    -39.167
  ],
  "Itacaré": [
    -14.3578,
    -39.1457
  ],
  "itacare": [
    -14.3578,
    -39.1457
  ],
  "Taperoá": [
    -13.5734,
    -39.2106
  ],
  "taperoa": [
    -13.5734,
    -39.2106
  ],
  "Ipecaetá": [
    -12.318,
    -39.3248
  ],
  "ipecaeta": [
    -12.318,
    -39.3248
  ],
  "Ituberá": [
    -13.7829,
    -39.1218
  ],
  "itubera": [
    -13.7829,
    -39.1218
  ],
  "Santo Estêvão": [
    -12.4686,
    -39.2786
  ],
  "santo estevao": [
    -12.4686,
    -39.2786
  ],
  "Conceição do Almeida": [
    -12.8536,
    -39.2409
  ],
  "conceicao do almeida": [
    -12.8536,
    -39.2409
  ],
  "Abaré": [
    -8.7927,
    -39.2753
  ],
  "abare": [
    -8.7927,
    -39.2753
  ],
  "Santo Antônio de Jesus": [
    -12.9963,
    -39.216
  ],
  "santo antonio de jesus": [
    -12.9963,
    -39.216
  ],
  "Jaguaripe": [
    -13.0907,
    -38.9598
  ],
  "jaguaripe": [
    -13.0907,
    -38.9598
  ],
  "Cabaceiras do Paraguaçu": [
    -12.5565,
    -39.1851
  ],
  "cabaceiras do paraguacu": [
    -12.5565,
    -39.1851
  ],
  "Sapeaçu": [
    -12.7363,
    -39.2252
  ],
  "sapeacu": [
    -12.7363,
    -39.2252
  ],
  "Candeal": [
    -11.8756,
    -39.1819
  ],
  "candeal": [
    -11.8756,
    -39.1819
  ],
  "Feira de Santana": [
    -12.2022,
    -39.058
  ],
  "feira de santana": [
    -12.2022,
    -39.058
  ],
  "Anguera": [
    -12.167,
    -39.202
  ],
  "anguera": [
    -12.167,
    -39.202
  ],
  "Dom Macedo Costa": [
    -12.9292,
    -39.1646
  ],
  "dom macedo costa": [
    -12.9292,
    -39.1646
  ],
  "Aratuípe": [
    -13.0859,
    -39.0804
  ],
  "aratuipe": [
    -13.0859,
    -39.0804
  ],
  "Antônio Cardoso": [
    -12.3696,
    -39.153
  ],
  "antonio cardoso": [
    -12.3696,
    -39.153
  ],
  "Cruz das Almas": [
    -12.6834,
    -39.1204
  ],
  "cruz das almas": [
    -12.6834,
    -39.1204
  ],
  "Araci": [
    -11.1435,
    -39.1034
  ],
  "araci": [
    -11.1435,
    -39.1034
  ],
  "Chorrochó": [
    -9.2561,
    -39.1474
  ],
  "chorrocho": [
    -9.2561,
    -39.1474
  ],
  "Muritiba": [
    -12.6167,
    -39.0772
  ],
  "muritiba": [
    -12.6167,
    -39.0772
  ],
  "Ichu": [
    -11.7145,
    -39.1828
  ],
  "ichu": [
    -11.7145,
    -39.1828
  ],
  "Governador Mangabeira": [
    -12.5859,
    -39.0734
  ],
  "governador mangabeira": [
    -12.5859,
    -39.0734
  ],
  "Muniz Ferreira": [
    -12.9989,
    -39.1016
  ],
  "muniz ferreira": [
    -12.9989,
    -39.1016
  ],
  "São Felipe": [
    -12.8478,
    -39.0954
  ],
  "sao felipe": [
    -12.8478,
    -39.0954
  ],
  "Quijingue": [
    -10.7749,
    -38.9857
  ],
  "quijingue": [
    -10.7749,
    -38.9857
  ],
  "Euclides da Cunha": [
    -10.429,
    -38.9867
  ],
  "euclides da cunha": [
    -10.429,
    -38.9867
  ],
  "Cairu": [
    -13.5309,
    -38.9802
  ],
  "cairu": [
    -13.5309,
    -38.9802
  ],
  "Canudos": [
    -9.9654,
    -39.1015
  ],
  "canudos": [
    -9.9654,
    -39.1015
  ],
  "Tanquinho": [
    -11.9506,
    -39.1005
  ],
  "tanquinho": [
    -11.9506,
    -39.1005
  ],
  "Serrinha": [
    -11.6049,
    -38.9926
  ],
  "serrinha": [
    -11.6049,
    -38.9926
  ],
  "Barrocas": [
    -11.5514,
    -39.1165
  ],
  "barrocas": [
    -11.5514,
    -39.1165
  ],
  "Maragogipe": [
    -12.8303,
    -38.9371
  ],
  "maragogipe": [
    -12.8303,
    -38.9371
  ],
  "Nazaré": [
    -12.953,
    -38.9888
  ],
  "nazare": [
    -12.953,
    -38.9888
  ],
  "Conceição da Feira": [
    -12.5007,
    -38.9991
  ],
  "conceicao da feira": [
    -12.5007,
    -38.9991
  ],
  "São Félix": [
    -12.6665,
    -38.9934
  ],
  "sao felix": [
    -12.6665,
    -38.9934
  ],
  "São Gonçalo dos Campos": [
    -12.4271,
    -38.9599
  ],
  "sao goncalo dos campos": [
    -12.4271,
    -38.9599
  ],
  "Lamarão": [
    -11.801,
    -38.9481
  ],
  "lamarao": [
    -11.801,
    -38.9481
  ],
  "Santa Bárbara": [
    -11.9345,
    -38.9916
  ],
  "santa barbara": [
    -11.9345,
    -38.9916
  ],
  "Tucano": [
    -10.9491,
    -38.8492
  ],
  "tucano": [
    -10.9491,
    -38.8492
  ],
  "Cachoeira": [
    -12.6574,
    -38.8793
  ],
  "cachoeira": [
    -12.6574,
    -38.8793
  ],
  "Teofilândia": [
    -11.4983,
    -38.9488
  ],
  "teofilandia": [
    -11.4983,
    -38.9488
  ],
  "Macururé": [
    -9.3334,
    -39.0152
  ],
  "macurure": [
    -9.3334,
    -39.0152
  ],
  "Jeremoabo": [
    -9.9862,
    -38.5865
  ],
  "jeremoabo": [
    -9.9862,
    -38.5865
  ],
  "Santo Amaro": [
    -12.5673,
    -38.7833
  ],
  "santo amaro": [
    -12.5673,
    -38.7833
  ],
  "Santanópolis": [
    -12.0075,
    -38.8697
  ],
  "santanopolis": [
    -12.0075,
    -38.8697
  ],
  "Coração de Maria": [
    -12.2208,
    -38.7887
  ],
  "coracao de maria": [
    -12.2208,
    -38.7887
  ],
  "Saubara": [
    -12.7783,
    -38.793
  ],
  "saubara": [
    -12.7783,
    -38.793
  ],
  "Salinas da Margarida": [
    -12.8837,
    -38.7603
  ],
  "salinas da margarida": [
    -12.8837,
    -38.7603
  ],
  "Conceição do Jacuípe": [
    -12.3389,
    -38.7351
  ],
  "conceicao do jacuipe": [
    -12.3389,
    -38.7351
  ],
  "Vera Cruz": [
    -13.0247,
    -38.7247
  ],
  "vera cruz": [
    -13.0247,
    -38.7247
  ],
  "Irará": [
    -12.0395,
    -38.7426
  ],
  "irara": [
    -12.0395,
    -38.7426
  ],
  "Biritinga": [
    -11.5811,
    -38.7945
  ],
  "biritinga": [
    -11.5811,
    -38.7945
  ],
  "Rodelas": [
    -8.9855,
    -38.6829
  ],
  "rodelas": [
    -8.9855,
    -38.6829
  ],
  "Água Fria": [
    -11.7789,
    -38.7317
  ],
  "agua fria": [
    -11.7789,
    -38.7317
  ],
  "Amélia Rodrigues": [
    -12.4158,
    -38.7082
  ],
  "amelia rodrigues": [
    -12.4158,
    -38.7082
  ],
  "Itaparica": [
    -12.8842,
    -38.6711
  ],
  "itaparica": [
    -12.8842,
    -38.6711
  ],
  "Nova Soure": [
    -11.3214,
    -38.4963
  ],
  "nova soure": [
    -11.3214,
    -38.4963
  ],
  "Sátiro Dias": [
    -11.5969,
    -38.5427
  ],
  "satiro dias": [
    -11.5969,
    -38.5427
  ],
  "São Francisco do Conde": [
    -12.6474,
    -38.6303
  ],
  "sao francisco do conde": [
    -12.6474,
    -38.6303
  ],
  "Pedrão": [
    -12.1401,
    -38.6351
  ],
  "pedrao": [
    -12.1401,
    -38.6351
  ],
  "Salvador": [
    -12.8417,
    -38.5209
  ],
  "salvador": [
    -12.8417,
    -38.5209
  ],
  "Ouriçangas": [
    -11.9902,
    -38.6516
  ],
  "ouricangas": [
    -11.9902,
    -38.6516
  ],
  "Terra Nova": [
    -12.385,
    -38.6044
  ],
  "terra nova": [
    -12.385,
    -38.6044
  ],
  "Teodoro Sampaio": [
    -12.2647,
    -38.6159
  ],
  "teodoro sampaio": [
    -12.2647,
    -38.6159
  ],
  "Madre de Deus": [
    -12.7348,
    -38.6259
  ],
  "madre de deus": [
    -12.7348,
    -38.6259
  ],
  "São Sebastião do Passé": [
    -12.5088,
    -38.4852
  ],
  "sao sebastiao do passe": [
    -12.5088,
    -38.4852
  ],
  "Banzaê": [
    -10.621,
    -38.6281
  ],
  "banzae": [
    -10.621,
    -38.6281
  ],
  "Cícero Dantas": [
    -10.5467,
    -38.4225
  ],
  "cicero dantas": [
    -10.5467,
    -38.4225
  ],
  "Aramari": [
    -12.0481,
    -38.5512
  ],
  "aramari": [
    -12.0481,
    -38.5512
  ],
  "Candeias": [
    -12.6797,
    -38.49
  ],
  "candeias": [
    -12.6797,
    -38.49
  ],
  "Inhambupe": [
    -11.7754,
    -38.4044
  ],
  "inhambupe": [
    -11.7754,
    -38.4044
  ],
  "Alagoinhas": [
    -12.077,
    -38.3941
  ],
  "alagoinhas": [
    -12.077,
    -38.3941
  ],
  "Ribeira do Pombal": [
    -10.6935,
    -38.4987
  ],
  "ribeira do pombal": [
    -10.6935,
    -38.4987
  ],
  "Catu": [
    -12.3521,
    -38.4465
  ],
  "catu": [
    -12.3521,
    -38.4465
  ],
  "Cipó": [
    -11.1086,
    -38.5122
  ],
  "cipo": [
    -11.1086,
    -38.5122
  ],
  "SimõEs Filho": [
    -12.7741,
    -38.3965
  ],
  "simoes filho": [
    -12.7741,
    -38.3965
  ],
  "Ribeira do Amparo": [
    -10.9886,
    -38.3947
  ],
  "ribeira do amparo": [
    -10.9886,
    -38.3947
  ],
  "Glória": [
    -9.1419,
    -38.4013
  ],
  "gloria": [
    -9.1419,
    -38.4013
  ],
  "Olindina": [
    -11.3829,
    -38.3779
  ],
  "olindina": [
    -11.3829,
    -38.3779
  ],
  "Novo Triunfo": [
    -10.3574,
    -38.4326
  ],
  "novo triunfo": [
    -10.3574,
    -38.4326
  ],
  "Dias D'Ávila": [
    -12.6001,
    -38.2857
  ],
  "dias d avila": [
    -12.6001,
    -38.2857
  ],
  "Lauro de Freitas": [
    -12.8479,
    -38.3398
  ],
  "lauro de freitas": [
    -12.8479,
    -38.3398
  ],
  "Camaçari": [
    -12.6212,
    -38.2157
  ],
  "camacari": [
    -12.6212,
    -38.2157
  ],
  "Pojuca": [
    -12.3632,
    -38.2578
  ],
  "pojuca": [
    -12.3632,
    -38.2578
  ],
  "Mata de São João": [
    -12.484,
    -38.1708
  ],
  "mata de sao joao": [
    -12.484,
    -38.1708
  ],
  "Itapicuru": [
    -11.2083,
    -38.1738
  ],
  "itapicuru": [
    -11.2083,
    -38.1738
  ],
  "Araças": [
    -12.1535,
    -38.1981
  ],
  "aracas": [
    -12.1535,
    -38.1981
  ],
  "Paulo Afonso": [
    -9.5207,
    -38.2189
  ],
  "paulo afonso": [
    -9.5207,
    -38.2189
  ],
  "Antas": [
    -10.4163,
    -38.3073
  ],
  "antas": [
    -10.4163,
    -38.3073
  ],
  "Sítio do Quinto": [
    -10.3275,
    -38.1183
  ],
  "sitio do quinto": [
    -10.3275,
    -38.1183
  ],
  "Heliópolis": [
    -10.7303,
    -38.283
  ],
  "heliopolis": [
    -10.7303,
    -38.283
  ],
  "Aporá": [
    -11.7234,
    -38.2222
  ],
  "apora": [
    -11.7234,
    -38.2222
  ],
  "Crisópolis": [
    -11.4582,
    -38.153
  ],
  "crisopolis": [
    -11.4582,
    -38.153
  ],
  "Entre Rios": [
    -12.1032,
    -38.0151
  ],
  "entre rios": [
    -12.1032,
    -38.0151
  ],
  "Santa Brígida": [
    -9.6846,
    -38.1423
  ],
  "santa brigida": [
    -9.6846,
    -38.1423
  ],
  "Fátima": [
    -10.5709,
    -38.2082
  ],
  "fatima": [
    -10.5709,
    -38.2082
  ],
  "Itanagra": [
    -12.2868,
    -38.0842
  ],
  "itanagra": [
    -12.2868,
    -38.0842
  ],
  "Esplanada": [
    -11.9524,
    -37.892
  ],
  "esplanada": [
    -11.9524,
    -37.892
  ],
  "Acajutiba": [
    -11.6187,
    -38.0316
  ],
  "acajutiba": [
    -11.6187,
    -38.0316
  ],
  "Adustina": [
    -10.5491,
    -38.0341
  ],
  "adustina": [
    -10.5491,
    -38.0341
  ],
  "Coronel João Sá": [
    -10.363,
    -37.9509
  ],
  "coronel joao sa": [
    -10.363,
    -37.9509
  ],
  "Pedro Alexandre": [
    -10.0365,
    -37.9075
  ],
  "pedro alexandre": [
    -10.0365,
    -37.9075
  ],
  "Rio Real": [
    -11.5593,
    -37.9002
  ],
  "rio real": [
    -11.5593,
    -37.9002
  ],
  "Cardeal da Silva": [
    -12.0098,
    -37.9289
  ],
  "cardeal da silva": [
    -12.0098,
    -37.9289
  ],
  "Paripiranga": [
    -10.6492,
    -37.9496
  ],
  "paripiranga": [
    -10.6492,
    -37.9496
  ],
  "Conde": [
    -11.7978,
    -37.6812
  ],
  "conde": [
    -11.7978,
    -37.6812
  ],
  "Jandaíra": [
    -11.594,
    -37.6221
  ],
  "jandaira": [
    -11.594,
    -37.6221
  ]
};
